/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "Копия %@";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ копировать %2$@";

/* Best size for system text */
"12.0 system font size" = "12,0 системный размер шрифта";

/* Default title of an Alert panel. */
"Alert" = "Внимание";

/* Cancel button on an Alert panel. */
"Cancel" = "Отменить";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Верхний регистр";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Выбрать…";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "Больше не показывать данное сообщение";

/* Don't save button on Alert panel. */
"Don't Save" = "Не сохранять";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "Не сохранять";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Ошибка открытия элемента меню Apple.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Num Lock";

/* Default button on an Alert panel. */
"OK" = "ОК";

/* Placeholder string for the search fields. */
"Search" = "Найти";

/* Name of the Trash can shown in the path location control */
"Trash" = "Корзина";

